{
  "mainTitle": "Найдите все, что вам нужно",
  "subTitle": "Большой рынок недвижимости",
  "navbar1": "Избранное",
  "navbar2": "Профиль",
  "navbar3": "Вход",
  "navbar4": "Разместить",
  "navbar5": "Главная",
  "filter1": "Поиск",
  "filter2": "Продажа",
  "filter3": "Аренда",
  "filter4": "Категория",
  "filter5": "Адрес",
  "filter6": "Комнаты",
  "filter7": "Цена",
  "filter8": "Сортировка",
  "kategoriya": "Категории",
  "top": "Топ объявления",
  "buttonYana": "Показать еще",
  "valyuta": "Валюта",
  "korish": "Просмотр",
  "ta": "шт",
  "elonmavjud": "объявление доступно",
  "tavsiya": "Мы рекомендуем",
  "footer1": "О нас",
  "footer2": "Навоийская область, Кызылтепинский район",
  "footer3": "Условия использования",
  "footer4": "Мои объявления",
  "footer5": "Профиль",
  "pmenu1": "Мои объявления",
  "pmenu2": "Партнеры",
  "pmenu3": "Платежи",
  "pmenu4": "Настройки",
  "pmenu5": "Выйти из профиля",
  "pmenu6": "Все объявления:",
  "pmenu7": "Активные :",
  "pmenu8": "Ожидающие :",
  "pmenu9": "Завершенные:",
  "pmenu10": "Отклоненные:",
  "pmenu11": "Пока нет объявлений",

  "myelon1": "Редактировать",
  "myelon2": "Завершить",
  "myelon3": "Отклонено",
  "myelon4": "Завершить объявление",
  "myelon5": "Вы уверены, что хотите завершить объявление?",

  "tolov1": "Пожалуйста, введите правильную сумму.",
  "tolov2": "Баланс успешно пополнен!",
  "tolov3": "Платежи",
  "tolov4": "Пополнить баланс.",
  "tolov5": "Введите сумму",
  "tolov6": "Пополнение",

  "sozlamalar1": "Информация о профиле успешно обновлена!",
  "sozlamalar2": "Настройки",
  "sozlamalar3": "Новый пароль",
  "sozlamalar4": "Подтвердите новый пароль",
  "sozlamalar5": "Сохранить",
  "sozlamalar6": "Изменить",
  "sozlamalar7": "Информация о профиле",
  "sozlamalar8": "Пароли не совпадают.",

  "chiqish1": "Вы уверены, что хотите выйти из профиля?",
  "chiqish2": "При выходе ваш профиль не будет удален. Вы сможете войти в профиль, введя пароль снова.",

  "hamkor1": "Пожалуйста, заполните все поля.",
  "hamkor2": "Сотрудничество будет осуществляться в следующем порядке",
  "hamkor3": "Каждому пользователю, зарегистрированному по вашей реферальной ссылке, будет начислено 1000 сум кешбэка (бонуса), который будет переведен на наш банковский счет до понедельника недели. По дополнительным вопросам вы можете обратиться к администратору",
  "hamkor4": "в Telegram",
  "hamkor5": "Реферальная ссылка:",
  "hamkor6": "Копировать",
  "hamkor7": "Кешбэк",
  "hamkor8": "Зарегистрированные:",
  "hamkor9": "Сумма кешбэка:",
  "hamkor10": "Номер карты:",
  "hamkor11": "Введите номер вашей карты",
  "hamkor12": "Имя Фамилия:",
  "hamkor13": "Введите имя и фамилию владельца карты",
  "hamkor14": "Сохранить",
  "hamkor15": "История платежей",
  "hamkor16": "Сумма",
  "hamkor17": "Реферальные пользователи",
  "hamkor18": "Просмотреть чек",
  "hamkor19": "Дата платежа",
  "hamkor20": "Пользователь не найден",
  "hamkor21": "Просмотреть",

  "top1": "Поднять в топ",
  "top2": "Поднятие вашего объявления в топ за плату позволяет продать быстрее и привлечь больше покупателей по сравнению с бесплатными объявлениями.",
  "top3": "Обычное объявление",
  "top4": "день",
  "top5": "сум",
  "top6": "Ваше объявление будет находиться в ТОПе в течение 3 дней. Посетители сайта увидят ваше объявление первым.",
  "top7": "Ваше объявление будет находиться в ТОПе в течение 7 дней. Посетители сайта увидят ваше объявление первым.",
  "top8": "Ваше объявление будет находиться в ТОПе в течение 30 дней. Посетители сайта увидят ваше объявление первым.",

  "all": "Все",
  "dan": "от",
  "gacha": "до",

  "tanlangan": "Избранное",
  "tope": "Топ",
  "tanlanganyoq": "Пока нет избранных",

  "detail": "Дата размещения",
  "detail1": "Дополнительная информация",
  "detail2": "Тип жилья:",
  "detail3": "Тип строительства:",
  "detail4": "Количество комнат:",
  "detail5": "Этаж:",
  "detail6": "Этажность здания:",
  "detail7": "Год постройки:",
  "detail8": "Жилая площадь:",
  "detail9": "Общая площадь:",
  "detail10": "Мебель:",
  "detail11": "Комиссионные:",
  "bor": "есть",
  "ha": "да",
  "yoq": "нет",
  "noelon": "Это объявление больше не доступно",
  "tavsif": "Описание",
  "muallif": "Автор объявления",
  "muallif1": "Все объявления автора",
  "muallif2": "Адрес",
  "muallif3": "Другие объявления автора",
  "muallif4": "Похожие объявления",

  "login": "Вход",
  "login1": "Регистрация",
  "login2": "Ваш номер телефона",
  "login3": "Номер телефона",
  "login4": "Пароль",
  "login5": "Забыли пароль?",
  "login6": "Ваше имя",
  "login7": "Имя",
  "login8": "Подтверждение пароля",
  "login9": "Забыли пароль?",
  "login10": "Введите номер телефона для подтверждения",
  "login11": "Входя в систему, вы",
  "login12": "соглашаетесь с нашими",
  "login13": "условиями использования.",
  "login14": "Я",
  "login15": "принимаю условия",
  "login16": "использования",
  "login17": "Продолжить",
  "login18": "Подтвердить",
  "login19": "Введите код, отправленный на ваш номер телефона",
  "login20": "Код подтверждения",
  "login21": "Если код не пришел",
  "login22": "повторно отправить",
  "login23": "нажмите.",
  "login24": "Отправляется...",
  "login25": "Обновить пароль",
  "login26": "Обновите пароль для входа",
  "login27": "Введите новый пароль",
  "login28": "Введите новый пароль еще раз",
  "login29": "Загружается...",

  "add0": "Разместить объявление",
  "add1": "Предоставьте информацию о вашем объявлении",
  "add2": "Для продажи",
  "add3": "Для аренды",
  "add4": "Выберите категорию",
  "add5": "Введите заголовок",
  "add6": "Заголовок",
  "add7": "Минимум 10 символов",
  "add8": "Цена",
  "add9": "Введите адрес вручную или выберите на карте",
  "add10": "Изображения",
  "add11": "Первое загруженное изображение будет основным. Файл должен быть в формате .jpg или .png и размером не более 10MB",
  "add12": "Загрузить изображение",
  "add13": "Дополнительная информация",
  "add14": "Количество комнат",
  "add15": "Год постройки",
  "add16": "Жилая площадь",
  "add17": "Общая площадь",
  "add18": "Этаж",
  "add19": "Этажность здания",
  "add20": "Описание",
  "add21": "Представьте, что вы человек, который просматривает это объявление, и напишите описание",
  "add22": "Минимум 40 символов",
  "add23": "Автор объявления",
  "add24": "Имя",
  "add25": "Номер телефона",
  "add26": "Дополнительный номер телефона",
  "add27": "Разместить объявление",
  "add28": "Объявление успешно добавлено",
  "add29": "Пожалуйста, заполните свой профиль",
  "add30": "Заполните пустые поля",
  "add31": "Хотите поднять ваше объявление в Топ?",
  "add32": "Увеличьте свои шансы на продажу и привлеките больше покупателей. Выберите один из пакетов, который вам подходит, и поднимите свое объявление в Топ.",
  "add33": "Поднять в Топ",
  "add34": "Тип жилья",
  "add35": "Тип строительства",
  "add36": "Мебель",
  "add37": "Комиссионные",
  "add38": "Редактировать объявление",
  "add39": "Больше информации",
  "add40": "Сохранить",
  "add41": "Объявление успешно изменено",
  "add42": "Заполните все данные",

  "NEW": "Новостройка",
  "OLD": "Вторичный рынок",
  "BRICK": "Кирпич",
  "MONOLITH": "Монолит",
  "PANEL": "Панельный",
  "BLOCK": "Блочный",
  "APARTMENT": "Квартиры",
  "HOUSE": "Дома",
  "SHOP": "Магазины",
  "OFFICE": "Офисы",
  "HOTEL": "Гостиницы и дачи",
  "RENT": "Аренда",
  "SOLD": "Продается",

  "shart1": "ПРЕДЛОЖЕНИЕ ДОГОВОРА ОБ ОБЕСПЕЧЕНИИ ДОСТУПА К ИНФОРМАЦИОННОЙ ПЛАТФОРМЕ WWW.TOPUY.UZ",
  "shart2": "г. Кизилтепа, 1 августа 2024 года",
  "shart3": "Директор ООО «Hafta-24» Ф.И. Мансуров, действующий на основании Устава, именуемый в дальнейшем «Общество», в соответствии со статьей 369 Гражданского кодекса Республики Узбекистан предлагает нижеследующие услуги лицам, принявшим настоящий договор (именуемым в дальнейшем «Пользователь»):",
  "shart4": "1. УСЛОВИЯ ПРИНЯТИЯ НАСТОЯЩЕГО ДОГОВОРА",
  "shart5": "1.1.1 В соответствии со статьей 370 Гражданского кодекса Республики Узбекистан, стороны подтверждают, что действия Пользователя по регистрации в системе www.topuy.uz и открытию личного кабинета, а также внесение авансового платежа за услуги подтверждают его принятие данного Договора (именуемого в дальнейшем «Договор»).",
  "shart6": "1.1.2. Приняв условия настоящего Договора, Пользователь подтверждает, что ознакомился с правилами использования информационной платформы www.topuy.uz, размещенными на сайте Компании.",
  "shart7": "1.1.3. Услуги Компании ограничиваются предоставлением Пользователю доступа к информационной платформе для размещения своих материалов (объявлений) о недвижимости, принадлежащей Пользователю на территории Республики Узбекистан. Размещая информационные материалы, Пользователь подтверждает свои имущественные права на предлагаемую недвижимость и обязуется предоставить копии подтверждающих документов по мере необходимости. Пользователь несет ответственность за точность, полноту и законность информационных материалов, размещенных на информационной платформе www.topuy.uz.",
  "shart8": "2. ПРЕДМЕТ ДОГОВОРА",
  "shart9": "2.1. В соответствии с условиями настоящего договора, Компания предоставляет Пользователю доступ к информационной платформе www.topuy.uz для размещения информационных материалов о недвижимых объектах, именуемых в дальнейшем «Услуги», и Пользователь оплачивает услуги.",
  "shart10": "2.2. Доступ к информационной платформе www.topuy.uz предоставляется Пользователю после принятия настоящего Договора и регистрации/открытия личного кабинета Пользователя в системе www.topuy.uz.",
  "shart11": "2.3. Стоимость услуг определяется Тарифами, приложенными к настоящему Договору (Приложение 1), которые являются его неотъемлемой частью.",
  "shart12": "2.4. Услуги Компании считаются предоставленными и принятыми Пользователем с момента размещения информационных материалов на сайте www.topuy.uz.",

  "section3_title": "3. ПРАВА И ОБЯЗАННОСТИ СТОРОН",
  "section3_1_title": "3.1. Общество обязано:",
  "section3_1_1": "3.1.1. Оказывать Пользователю услуги в порядке, предусмотренном настоящим Договором;",
  "section3_1_2": "3.1.2. Получать от Пользователя информацию и документы, необходимые для предоставления Услуг;",
  "section3_1_3": "3.1.3. Предоставлять полную информацию о информационной платформе www.topuy.uz, порядке размещения материалов, а также о дополнительных услугах Компании по настоящему Договору;",
  "section3_1_4": "3.1.4. Компания обязуется уведомить Пользователя за 15 дней до введения новых цен, правил или ограничений путем отправки SMS сообщения.",

  "section3_2_title": "3.2. Общество имеет право:",
  "section3_2_1": "3.2.1. Вносить изменения в порядок размещения материалов Пользователя;",
  "section3_2_2": "3.2.2. Редактировать материалы Пользователя, если при их размещении были допущены грамматические или другие ошибки. Компания не несет ответственности за ошибки в фотографиях, рекламных текстах, допущенные самим Пользователем или по его вине;",
  "section3_2_3": "3.2.3. Удалять материалы Пользователя без предупреждения, если Компания обнаружит, что их содержание и/или оформление противоречат действующему законодательству, моральным и этическим нормам, техническим требованиям или могут нанести ущерб репутации Компании.",
  "section3_2_4": "3.2.4. Удалять опубликованную информацию, если материалы Пользователя не соответствуют установленным требованиям настоящего Договора и правилам использования информационной платформы www.topuy.uz или если поступили обоснованные жалобы от третьих лиц. Компания также имеет право приостановить или ограничить доступ Пользователя к услугам Сайта. В таких случаях Компания вправе требовать от Пользователя возмещения убытков, причиненных по его вине.",
  "section3_2_5": "3.2.5. Требовать от Пользователя документы, подтверждающие его права на предлагаемый объект недвижимости.",
  "section3_2_6": "3.2.6. В одностороннем порядке вносить изменения в тарифы Компании, уведомив Пользователя в личном кабинете не менее чем за 15 (пятнадцать) дней до их вступления в силу. В случае несогласия с данными изменениями, Пользователь вправе прекратить использование услуг Компании.",

  "section3_3_title": "3.3. Обязанности Пользователя:",
  "section3_3_1": "3.3.1. Принимать предоставленные услуги в соответствии с условиями Договора;",
  "section3_3_2": "3.3.2. Оплачивать услуги Компании в порядке и по тарифам, предусмотренным настоящим Договором;",
  "section3_3_3": "3.3.3. Соблюдать требования правил использования информационной платформы www.topuy.uz, размещенной на веб-сайте Компании;",
  "section3_3_4": "3.3.4. Размещать информационные материалы в соответствии с требованиями законодательства Республики Узбекистан, включая требования к указанию валюты платежей и расчетов в национальной валюте, в соответствии с Законом \"О валютном регулировании\".",
  "section3_3_5": "3.3.5. Предоставлять все необходимые документы в соответствии с пунктом 3.2.5 по требованию Компании.",
  "section3_3_6": "3.3.6. Не размещать материалы, которые не соответствуют требованиям настоящего Договора и правил использования информационной платформы www.topuy.uz, а также материалы, содержание и/или оформление которых противоречат действующему законодательству, моральным и этическим нормам или техническим требованиям, и которые могут повлиять на репутацию Компании.",

  "section3_4_title": "3.4. Пользователь имеет право:",
  "section3_4_1": "3.4.1. Получать от Компании информацию по запросам в рамках предоставляемых услуг по данному Договору.",

  "section4_title": "4. ЦЕНЫ НА УСЛУГИ И ПОРЯДОК ОПЛАТЫ",
  "section4_1": "4.1. Цены на услуги по настоящему Договору указаны в тарифах, указанных в этом Договоре.",
  "section4_2": "4.2. Пользователь оплачивает услуги Компании путем внесения 100% аванса на расчетный счет Компании, указанный в Договоре.",
  "section4_3": "4.3. Пользователь имеет право ознакомиться с порядком оплаты услуг Компании на информационной платформе www.topuy.uz, расположенной по адресу www.topuy.uz.",

  "section5_title": "5. ИНФОРМАЦИЯ О СТОРОНАХ",
  "section5_1": "5.1. В случае ненадлежащего выполнения своих обязательств по Договору, Стороны несут ответственность в соответствии с действующим законодательством Республики Узбекистан.",
  "section5_2": "5.2. Если Пользователь откажется размещать материалы на информационной платформе www.topuy.uz, оплаченные средства не возвращаются.",
  "section5_3": "5.3. Пользователь несет ответственность за правильность, актуальность, полноту и соответствие законодательству Республики Узбекистан предоставленных при регистрации данных, а также за их свободу от претензий третьих лиц.",
  "section5_4": "5.4. Если Компания не сможет предоставить услуги по этому Договору, Компания возвратит Пользователю перечисленные средства.",
  "section5_5": "5.5. Компания не несет ответственности за информацию, размещенную Пользователем, и ее последствия. Пользователь отвечает за соответствие этой информации действительности, законность и обоснованность размещения, а также за нарушение пункта 3.3.3 Договора.",
  "section5_6": "5.6. В случае нарушения Пользователем условий настоящего Договора и правил пользования информационной платформой www.topuy.uz, а также если предоставленные Пользователем материалы не соответствуют друг другу, что привело к материальному ущербу для Компании, Пользователь обязан возместить ущерб на основании подтверждающих документов, предоставленных Компанией.",
  "section5_7": "5.7. В случае возникновения форс-мажорных обстоятельств (пожары, стихийные бедствия, войны, все виды военных действий, забастовки, решения государственных или исполнительных органов, сбои в телекоммуникационных и энергетических системах, влияние вредоносных программ и другие невозможные случаи) сроки выполнения обязательств стороны, не имеющей возможности полностью или частично выполнить договорные обязательства, продлеваются на время действия этих обстоятельств.",

  "section6_title": "6. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ И ПРЕТЕНЗИЙ",
  "section6_1": "6.1. В случае возникновения претензий и споров стороны предпримут попытки разрешить их мирным путем посредством переговоров и переписки. Если мирное разрешение спора невозможно, стороны имеют право обратиться в соответствующий судебный орган в соответствии с законодательством Республики Узбекистан.",
  "section6_2": "6.2. Претензии, связанные с объектами недвижимости и информацией, не относящейся к ответственности Компании, должны быть предъявлены соответствующим лицам.",

  "section7_title": "7. СРОК ДЕЙСТВИЯ ДОГОВОРА И ДРУГИЕ УСЛОВИЯ",
  "section7_1": "7.1. Договор вступает в силу с момента подписания сторонами и действует до 31 декабря 2025 года, а по взаимным расчетам до полного их выполнения.",
  "section7_2": "7.2. Настоящий Договор может быть аннулирован в порядке и по основаниям, предусмотренным гражданским законодательством Республики Узбекистан.",
  "section7_3": "7.3. Доступ к системе предоставляется только Пользователю, стороны не могут передавать свои обязательства по договору третьим лицам без предварительного согласия другой стороны."
}
