import Head from "next/head";

export default function Page() {
  return (
    <>
      <Head>
        <title>Снять квартиру в Ташкенте | Компания Topuy</title>
        <meta
          name="description"
          content="Снять квартиру в Ташкенте | Снять квартиру Ташкент | ☎️ Звоните сейчас: +(99897) 466-77-88"
        />
      </Head>
      <div className="container">
        <div className="flex flex-col my-10">
          <h1 className="text-3xl font-bold">
            Снять квартиру в Ташкенте: Удобные предложения на Topuy
          </h1>
          <p>
            Если вы планируете посетить Ташкент и ищете, где остановиться, на
            платформе <strong>Topuy</strong> вы найдете множество актуальных
            объявлений для аренды.
          </p>

          <h2 className="text-2xl font-semibold mt-4">
            Снять квартиру в Ташкенте на сутки
          </h2>
          <p>
            На <strong>Topuy</strong> представлены варианты краткосрочной
            аренды: уютные однокомнатные квартиры и просторные апартаменты для
            семей.
          </p>

          <h3 className="text-xl font-semibold mt-4">
            Снять квартиру в Ташкенте на неделю
          </h3>
          <p>
            Если вы планируете остаться в Ташкенте дольше, можно арендовать
            квартиру на неделю по выгодным условиям.
          </p>

          <h4 className="text-lg font-semibold mt-4">
            Снять квартиру в Ташкенте на месяц
          </h4>
          <p>
            Мы предлагаем аренду на месяц для студентов, работающих или
            командировочных. Выбирайте лучшие варианты по доступным ценам.
          </p>

          <h5 className="text-md font-semibold mt-4">
            Ташкент снять квартиру: разнообразие выбора
          </h5>
          <p>
            На <strong>Topuy</strong> собраны предложения, подходящие для любого
            бюджета и требований.
          </p>

          <h6 className="text-md font-semibold mt-4">
            Снять жилье в Ташкенте: простота и удобство
          </h6>
          <p>
            Поиск жилья на <strong>Topuy</strong> — это быстрый и удобный
            процесс. Используйте фильтры по цене, району и сроку аренды, чтобы
            найти оптимальный вариант.
          </p>
        </div>
      </div>
    </>
  );
}
